<section class="breadcamb-area bg-17 bg-overlay-1">
    <div class="container">
        <div class="bradcamb-content text-center text-white text-uppercase">
            <h1>กฏข้อบังคับ</h1>
            <ul>
                <li><a href="<?php echo route('home'); ?>">หน้าหลัก <span>/</span></a></li>
                <li>กฏข้อบังคับ</li>
            </ul>   
        </div>
    </div>
</section>
<div class="page-wrap d-flex flex-row align-items-center">
    <div class="container mt-4">
    	<div class="row">
    		<div class="col-12">
                <div class="text-white">
                    <h3>กฏข้อบังคับ</h3>
                    <p>- สมาชิกกรุณาอ่านกฎกติกาของบริษัทอย่างละเอียดและระมัดระวัง เมื่อสมาชิกเข้าสู่หน้าเดิมพันทางเราจะถือว่าท่านได้ยอมรับข้อตกลง</p>
                    <p>- การเดิมพันจะต้องอยู่ใน “ระยะเวลาที่กำหนด” มิฉะนั้นจะถือว่าการเดิมครั้งนั้นเป็น “โมฆะ” ถ้าการเดิมพันได้มีการยกเลิกหรือหยุดพักชั่วคราว เนื่องจากเหตุผลใดๆก็ตามก่อนการเล่น การเดิมพันครั้งนั้นจะถือว่าเป็น”โมฆะ”และทางเราจะคืนเครดิตให้กับสมาชิก</p>
                    <p>- ห้ามมิให้สมาชิกทำการเล่นโดยแสวงหาผลกำไรอื่นใด นอกเหนือจากการเล่นในรูปแบบปกติ เช่น การเล่นเพื่อทำกำไรจากช่องว่างของระบบ หรือ โปรโมชั่นของทางเว็บ
                    หากพบการทุจริตไม่ว่ากรณีใดก็ตาม ทั้งที่เกิดจากตัวสมาชิก หรือตัวผู้ให้กำเนิดหวย เช่น การล็อคผลรางวัล การซื้อขายเลขล็อค ขอสงวนสิทธิ์ในการดำเนินการตรวจสอบ และระงับการถอนเงินของผู้เล่นที่เข้าข่ายมีพฤติกรรมทุจริต โดยหากตรวจสอบแล้วพบว่าผู้เล่นมิได้กระทำผิด ทางเราจะดำเนินการปลดล็อคบัญชี และชดเชยความเสียหายให้</p>
                    <p>- หากพิสูจน์ได้ว่ามีการทุจริตเกิดขึ้นจริง ทางเรามีความจำเป็นในการแบนบัญชีผู้เล่นถาวร และบทลงโทษอื่นๆ ตามพฤติการณ์</p>
                </div>
            </div>
    	</div>
    </div>
</div>